"""Привет! Ты в поисках программы, которая ищет кол-во повторений слова в тесте?
Если ты совсем ничего не понимаешь в IT, то ничего! Просто скопируй код из другого файла
и вставь его в IDLE Shell или в любой онлайн питон компиллер (рекоммендую Code Cheff), а если есть VScode
(сокр. от Visual Studio Code), то просто вставь туда скрипт и нажми на "Запуск файла Python".
ВСЕ! Код работает отменно и ты можешь спокойно пользоваться им через консоль.
Или скачай другой файл и открой его в Visual Studio Code (сокр. VSCode)
т.е нажми на любой другой файл помимо этого тут, в этом репозитории на GitHub, затем найди кнопку
"Raw", а чуть подальше от неё значок принтера со стрелочкой. Нажми на него, а потом открой файл!."""
